/* 
  Localizable.strings
  VideoBeautify

  Created by Johnny on 9/10/14.
  Copyright (c) 2014 Future Studio. All rights reserved.
*/
"Theme" = "主题";
"Album" = "相册";
"Save" = "保存";
"UsageHint" = "点击开始";
"success" = "成功";
"msgSuccess" = "保存成功!";
"ok" = "确定";
"failed" = "失败";
"msgFailed" = "保存失败!";
"effect" = "特效";
"msgConvertFailed" = "文件转换失败!";
"filter" = "滤镜";
"error" = "错误";
"fileLenHint" = "抱歉, 视频文件长度目前暂定为小于:";
"seconds" = "秒";
"Processing" = "处理中";
"share" = "分享";
"uploading" = "正在上传";
"WeixiInstallError" = "抱歉，这台设备还未安装微信，请在分享前先安装它！";
"YoukuOAuthFailed" = "优酷授权失败，请重试!";
